Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# GATHER_ON_MAC_MESSAGE
source: To collect this diagnostic, please tether your device to a Mac and use Feedback Assistant to file your report on macOS.
bg: За да се събере тази диагностика, моля, свържете вашето устройство към Mac и използвайте Feedback Assistant, за да регистрирате вашия доклад на macOS.
ca: Per recopilar les dades de diagnòstic, comparteix la xarxa d’un Mac amb el dispositiu i utilitza l’Assistent d’Opinió per enviar l’informe al macOS.
cs: Před sběrem této diagnostiky připojte své zařízení k Macu a vytvořte zprávu v aplikaci Feedback Assistant v systému macOS.
da: Du kan indsamle diagnostik ved at forbinde din enhed til en Mac og bruge Feedback Assistant til at indsende rapporten fra macOS.
de: Zum Sammeln dieser Diagnose schließe dein Gerät an einen Mac an und verwende den Feedback-Assistenten, um deinen Bericht auf macOS einzureichen.
el: Για συλλογή αυτού του διαγνωστικού, συνδέστε τη συσκευή σας σε ένα Mac για κοινή χρήση Διαδικτύου και χρησιμοποιήστε τον Βοηθό σχολίων για υποβολή της αναφοράς σας ως προς το macOS.
es: Para recopilar este archivo de diagnóstico, conecta tu dispositivo a un Mac y usa la app Asistente de Opinión para informar del problema en macOS.
es_419: Para recopilar este diagnóstico, conecta tu dispositivo a una Mac y usa el asistente de comentarios para crear tu reporte en macOS.
fi: Kerää tämä vianmääritystieto liittämällä laite Maciin ja käyttämällä Palautetapuria raportin luomiseen macOS:ssä.
fr: Pour recueillir ce diagnostic, connectez votre appareil à un Mac et utilisez l’assistant d’évaluation pour préparer votre rapport sur macOS.
fr_ca: Pour recueillir ce diagnostic, veuillez connecter votre appareil à un Mac et utiliser Assistant d’évaluation pour effectuer votre signalement sur macOS.
hi: यह डायग्नॉस्टिक एकत्रित करने के लिए, कृपया अपना डिवाइस किसी Mac से टेदर करें और macOS पर अपनी रिपोर्ट फ़ाइल करने के लिए फ़ीडबैक सहायक का उपयोग करें।
hr: Za prikupljanje ove dijagnostike povežite svoj uređaj s Macom i upotrijebite Feedback Assistant kako biste podnijeli svoj izvještaj na macOS-u.
hu: Ha össze szeretné gyűjteni ezeket a diagnosztikai adatokat, csatlakoztassa az eszközét egy Machez, és a Visszajelzési asszisztens segítségével küldje el a jelentést a macOS rendszerben.
id: Untuk mengumpulkan diagnostik ini, bagikan internet Mac dengan perangkat Anda dan gunakan Asisten Umpan balik untuk mengirim laporan Anda di macOS.
it: Per raccogliere i dati di diagnosi, esegui il tethering del dispositivo con un Mac e utilizza Feedback Assistant per creare la segnalazione su macOS.
ja: この診断情報を収集するには、お使いのデバイスをMacに接続し、macOSのフィードバックアシスタントを使って報告を送信してください。
kk: Бұл диагностикалық ақпаратты жинау үшін құрылғыны Mac компьютеріне қосыңыз және macOS құрылғысында кері байланыс көмекшісі арқылы есеп жіберіңіз.
ko: 이 진단을 수집하려면 사용자의 기기를 Mac에 연결하고 피드백 지원을 사용하여 macOS에서 리포트를 제출하십시오.
lt: Norėdami surinkti šią diagnostinę informaciją, susiekite savo įrenginį su „Mac“ kompiuteriu ir naudodami programą „Atsiliepimų asistentas“ pateikite ataskaitą „macOS“ sistemoje.
ms: Untuk mengumpulkan diagnostik ini, sila sambungkan peranti anda ke Mac dan gunakan Feedback Assistant untuk memfailkan laporan anda pada macOS.
nb: Samle inn diagnostikk ved å knytte enheten din til en Mac og bruke Tilbake­meldings­assistent til å sende inn rapporten fra macOS.
nl: Om deze diagnostische informatie te verzamelen, sluit je je apparaat met een kabel aan op een Mac en gebruik je Feedbackassistent om je rapport in macOS in te dienen.
pl: Aby zgromadzić te dane diagnostyczne, podłącz urządzenie przewodem do Maca i wyślij raport, używając Asystenta opinii w systemie macOS.
pt_br: Para coletar este diagnóstico, conecte o dispositivo a um Mac e use o Assistente de Feedback para registrar seu relatório no macOS.
pt_pt: Para recolher este diagnóstico, estabeleça ligação entre o seu dispositivo e um Mac e use o Feedback Assistant para registar um relatório no macOS.
ro: Pentru a colecta această diagnoză, conectați dispozitivul dvs. la un Mac și utilizați Feedback Assistant pentru a completa raportul pe macOS.
ru: Чтобы собрать данные диагностики, подключите устройство к компьютеру Mac и используйте Ассистент обратной связи для отправки отчета из macOS.
sk: Ak chcete zhromaždiť túto diagnostiku, pripojte zariadenie k Macu a nahláste ju pomocou apky Feedback Assistant v systéme macOS.
sl: Za zbiranje te diagnostike s kablom povežite napravo z Macom in s pomočnikom Feedback Assistant oddajte svojo prijavo v sistemu macOS.
sv: Om du vill samla in den här diagnosen ansluter du enheten till en Mac och skapar din rapport på macOS med hjälp av Feedback Assistant.
th: ในการเก็บรวบรวมการวินิจฉัยนี้ โปรดแชร์เครือข่ายของอุปกรณ์ของคุณกับ Mac และใช้ Feedback Assistant เพื่อแจ้งปัญหาของคุณบน macOS
tr: Bu tanıları toplamak için lütfen aygıtınızı bir Mac’e bağlayın ve macOS’te rapor dosyası açmak için Geri Bildirim Yardımcısı’nı kullanın.
uk: Щоб зібрати ці діагностичні дані, підʼєднайте ваш пристрій до Mac і створіть звіт у macOS через програму «Асистент відгуків».
vi: Để thu thập chẩn đoán này, vui lòng kết nối thiết bị của bạn với một máy Mac và sử dụng Trợ lý phản hồi để gửi báo cáo của bạn trên macOS.
zh_cn: 若要收集此诊断信息，请将设备连接到Mac并在macOS上使用“反馈助理”提交报告。
zh_hk: 如要收集此診斷，請將裝置連接至Mac，在macOS上使用「用户意見助理」提交報告。
zh_tw: 若要收集此診斷資料，請將你的裝置連接至Mac，並使用「使用者意見程式」來在macOS上提出報告。

source: Gathered
bg: Събрано
ca: Recopilat
cs: Shromážděno
da: Indsamlet
de: Erfasst
el: Συλλέχθηκε(αν)
es: Recopilado
es_419: Recopilado
fi: Kerätty
fr: Récupérés
fr_ca: Récupérés
hi: एकत्रित किया गया
hr: Prikupljeno
hu: Összegyűjtve
id: Dikumpulkan
it: Raccolti
ja: 収集済み
kk: Жиналды
ko: 수집됨
lt: Surinkta
ms: Dikumpul
nb: Innsamlet
nl: Verzameld
pl: Zgromadzone
pt_br: Coletados
pt_pt: Recolhido
ro: Colectare finalizată
ru: Собрано
sk: Zhromaždené
sl: Zbrano
sv: Insamlat
th: เก็บรวบรวมแล้ว
tr: Toplandı
uk: Зібрано
vi: Đã thu thập
zh_cn: 已收集
zh_hk: 已收集
zh_tw: 已收集

# GATHERING_IMAGE
source: Attaching image…
bg: Прикачване на изображение…
ca: Adjuntant la imatge…
cs: Přikládání obrázku…
da: Vedlægger billede…
de: Bild anhängen …
el: Επισύναψη εικόνας…
es: Adjuntando imagen…
es_419: Adjuntando imagen…
fi: Liitetään kuvaa…
fr: Ajout de l’image en pièce jointe…
fr_ca: Ajout de l’image…
hi: इमेज को अटैच किया जा रहा है…
hr: Prilaganje slike…
hu: Kép csatolása…
id: Melampirkan gambar…
it: Allego l’immagine…
ja: 画像を添付中…
kk: Кескін тіркелуде…
ko: 이미지 첨부 중…
lt: Pridedamas vaizdas…
ms: Melampirkan imej…
nb: Legger ved bilde…
nl: Afbeelding bijvoegen…
pl: Dołączam obraz…
pt_br: Anexando imagem…
pt_pt: A anexar imagem…
ro: Atașare imagine…
ru: Прикрепление изображения…
sk: Prikladám obrázok…
sl: Prilaganje slike …
sv: Bifogar bild…
th: กำลังแนบรูปภาพ…
tr: Görüntü iliştiriliyor…
uk: Вкладання зображення…
vi: Đang đính kèm hình ảnh…
zh_cn: 正在附加图像…
zh_hk: 正在附加影像⋯
zh_tw: 正在附加影像⋯

# GATHERING_VIDEO
source: Attaching video…
bg: Прикачване на видео…
ca: Adjuntant el vídeo…
cs: Přikládání videa…
da: Vedlægger video…
de: Video anhängen …
el: Επισύναψη βίντεο…
es: Adjuntando vídeo…
es_419: Adjuntando video…
fi: Liitetään videota…
fr: Ajout de la vidéo en pièce jointe…
fr_ca: Ajout de la vidéo…
hi: वीडियो को अटैच किया जा रहा है…
hr: Prilaganje videozapisa…
hu: Videó csatolása…
id: Melampirkan video…
it: Allego il video…
ja: ビデオを添付中…
kk: Видео тіркелуде…
ko: 비디오 첨부 중…
lt: Pridedamas vaizdo įrašas…
ms: Melampirkan video…
nb: Legger ved video…
nl: Video bijvoegen…
pl: Dołączam wideo…
pt_br: Anexando vídeo…
pt_pt: A anexar vídeo…
ro: Atașare clip video…
ru: Прикрепление видео…
sk: Prikladám video…
sl: Prilaganje videa …
sv: Bifogar video…
th: กำลังแนบวิดีโอ…
tr: Video iliştiriliyor…
uk: Вкладання відео…
vi: Đang đính kèm video…
zh_cn: 正在附加视频…
zh_hk: 正在附加影片⋯
zh_tw: 正在附加影片⋯

# GENERIC_DRAFT_LOAD_ERROR_MESSAGE
source: Feedback Assistant encountered an error while starting your feedback. Please try again at a later time.
bg: Feedback Assistant установи грешка при започването на вашата обратна връзка. Моля, опитайте отново по-късно.
ca: L’Assistent d’Opinió ha trobat un error en crear el comentari. Torna‑ho a provar més tard.
cs: Aplikace Feedback Assistant narazila při přípravě zprávy se zpětnou vazbou na chybu. Zkuste to znovu později.
da: Feedback Assistant stødte på en fejl ved start af din feedback. Prøv igen senere.
de: Beim Starten deines Feedbacks mit dem Feedback-Assistenten ist ein Problem aufgetreten. Versuche es später erneut.
el: Ο Βοηθός σχολίων αντιμετώπισε σφάλμα κατά την έναρξη του σχολίου σας. Δοκιμάστε πάλι αργότερα.
es: La app Asistente de Opinión ha encontrado un error al crear el comentario. Inténtalo de nuevo más tarde.
es_419: El asistente de comentarios encontró un error al empezar tu comentario. Reintenta más tarde.
fi: Palauteapuri-virhe palautetta aloitettaessa. Yritä myöhemmin uudelleen.
fr: L’assistant d’évaluation a rencontré une erreur lors de la création de votre évaluation. Réessayez plus tard.
fr_ca: « Assistant d’évaluation » a rencontré une erreur lors de la création de votre commentaire. Veuillez réessayer plus tard.
hi: आपका फ़ीडबैक देना शुरू करने के दौरान फ़ीडबैक सहायक में एरर हुआ। कृपया बाद में फिर कोशिश करें।
hr: Feedback Assistant naišao je na grešku prilikom započinjanja vaše povratne informacije. Pokušajte kasnije.
hu: A Visszajelzési asszisztens hibát észlelt a visszajelzés indítása közben. Kérjük, próbálja újra később.
id: Asisten Umpan Balik mengalami kesalahan saat memulai umpan balik Anda. Coba lagi nanti.
it: Feedback Assistant ha riscontrato un errore durante la creazione del feedback. Riprova più tardi.
ja: フィードバックを開始するときにエラーが起きました。あとでやり直してみてください。
kk: Кері байланыс көмекшісі пікіріңізді жіберу әрекетін бастау кезінде қатені анықтады. Әрекетті кейінірек қайталап көріңіз.
ko: 피드백 지원에서 사용자의 피드백을 시작하던 중에 오류가 발생했습니다. 나중에 다시 시도하십시오.
lt: Pradedant teikti jūsų atsiliepimą programa „Atsiliepimų asistentas“ susidūrė su klaida. Bandykite dar kartą vėliau.
ms: Feedback Assistant mengalami ralat semasa memulakan maklum balas anda. Sila cuba lagi kemudian.
nb: Tilbakemeldings­assistenten støtte på en feil under oppstarten av tilbakemeldingen. Prøv igjen senere.
nl: Er heeft zich een fout in Feedbackassistent voorgedaan bij het starten van je feedback. Probeer het later opnieuw.
pl: Asystent opinii napotkał błąd podczas tworzenia opinii. Spróbuj ponownie później.
pt_br: O Assistente de Feedback encontrou um erro ao iniciar o seu feedback. Tente novamente mais tarde.
pt_pt: O Feedback Assistant encontrou um erro ao iniciar o comentário. Volte a tentar mais tarde.
ro: Feedback Assistant a întâmpinat o eroare la începerea feedbackului dvs. Reîncercați mai târziu.
ru: Возникла ошибка в начальной фазе отправки Ассистентом обратной связи Вашего отзыва. Повторите попытку позже.
sk: Feedback Assistant zaznamenal chybu pri spúšťaní odozvy. Skúste to znovu neskôr.
sl: V pomočniku Feedback Assistant je na začetku ustvarjanja povratnih informacij prišlo do napake. Poskusite znova pozneje.
sv: Ett fel uppstod när Feedback Assistant skulle starta din feedback. Försök igen senare.
th: Feedback Assistant พบว่ามีปัญหาในระหว่างส่งคำติชมของคุณ โปรดลองอีกครั้งในภายหลัง
tr: Geri Bildirim Yardımcısı, geri bildiriminizi başlatırken bir hatayla karşılaştı. Lütfen daha sonra yeniden deneyin.
uk: Асистент відгуків зіткнувся з помилкою під час створення чернетки відгуку. Спробуйте ще раз пізніше.
vi: Trợ lý phản hồi đã gặp phải lỗi trong khi bắt đầu phản hồi của bạn. Vui lòng thử lại sau.
zh_cn: 开始你的反馈时“反馈助理”出错。请稍后再试。
zh_hk: 「用户意見助理」在開始你的用户意見期間發生錯誤。請稍後再試。
zh_tw: 「使用者意見程式」在開始你的使用者意見時發生錯誤。請稍後再試。

# GENERIC_DRAFT_LOAD_ERROR_TITLE
source: Error Starting Feedback
bg: Грешка при започването на обратна връзка
ca: Error en crear el comentari
cs: Chyba při přípravě zpětné vazby
da: Fejl ved start af feedback
de: Fehler beim Starten des Feedbacks
el: Σφάλμα έναρξης σχολίου
es: Error al crear el comentario
es_419: Error el empezar el comentario
fi: Virhe aloitettaessa palautetta
fr: Erreur lors de la création de l’évaluation
fr_ca: Erreur de création du commentaire
hi: फ़ीडबैक शुरू करने के दौरान एरर हुआ
hr: Greška prilikom započinjanja povratne informacije
hu: Hiba a visszajelzés indításakor
id: Kesalahan Saat Memulai Umpan Balik
it: Errore durante la creazione del feedback
ja: フィードバック開始時にエラー
kk: Пікірді бастау қатесі
ko: 피드백 시작 오류
lt: Klaida pradedant teikti atsiliepimą
ms: Ralat Memulakan Maklum Balas
nb: Feil ved oppstart av tilbakemelding
nl: Fout bij het starten van feedback
pl: Błąd tworzenia opinii
pt_br: Erro ao Iniciar o Feedback
pt_pt: Erro ao iniciar comentário
ro: Eroare la începerea feedbackului
ru: Ошибка в начале отзыва
sk: Chyba pri spúšťaní odozvy
sl: Napaka na začetku ustvarjanja povratnih informacij
sv: Det gick inte att starta feedback
th: ข้อผิดพลาดการเริ่มคำติชม
tr: Geri Bildirim Başlatma Hatası
uk: Помилка створення чернетки відгуку
vi: Lỗi khi bắt đầu phản hồi
zh_cn: 开始反馈时出错
zh_hk: 開始用户意見時發生錯誤
zh_tw: 開始使用者意見時發生錯誤

# GENERIC_SUBMIT_ERROR_MESSAGE
source: Feedback Assistant encountered an error while sending your feedback. Please try again at a later time.
bg: Feedback Assistant установи грешка при изпращането на вашата обратна връзка. Моля, опитайте отново по-късно.
ca: L’Assistent d’Opinió ha trobat un error en enviar el comentari. Torna‑ho a provar més tard.
cs: Aplikace Feedback Assistant narazila při odesílání zpětné vazby na chybu. Zkuste to znovu později.
da: Feedback Assistant stødte på en fejl under afsendelse af din feedback. Prøv igen senere.
de: Beim Senden deines Feedbacks mit dem Feedback-Assistenten ist ein Problem aufgetreten. Versuche es später erneut.
el: Ο Βοηθός σχολίων αντιμετώπισε σφάλμα κατά την αποστολή των σχολίων σας. Δοκιμάστε πάλι αργότερα.
es: La app Asistente de Opinión ha encontrado un error al enviar el comentario. Inténtalo de nuevo más tarde.
es_419: El asistente de comentarios encontró un error al enviar tu comentario. Reintenta más tarde.
fi: Palauteapuri-virhe palautetta lähetettäessä. Yritä myöhemmin uudelleen.
fr: L’assistant d’évaluation a rencontré une erreur lors de l’envoi de votre évaluation. Réessayez plus tard.
fr_ca: « Assistant d’évaluation » a rencontré une erreur lors de l’envoi de votre commentaire. Veuillez réessayer plus tard.
hi: आपका फ़ीडबैक भेजने के दौरान फ़ीडबैक सहायक में एरर हुआ। कृपया बाद में फिर कोशिश करें।
hr: Feedback Assistant naišao je na grešku prilikom slanja vaše povratne informacije. Pokušajte kasnije.
hu: A Visszajelzési asszisztens hibát észlelt a visszajelzés küldése közben. Kérjük, próbálja újra később.
id: Asisten Umpan Balik mengalami kesalahan saat mengirim umpan balik Anda. Coba lagi nanti.
it: Feedback Assistant ha riscontrato un errore durante l’invio del feedback. Riprova più tardi.
ja: フィードバックを送信中にエラーが起きました。あとでやり直してみてください。
kk: Кері байланыс көмекшісі пікіріңізді жіберу кезінде қатені анықтады. Әрекетті кейінірек қайталап көріңіз.
ko: 피드백 지원에서 사용자의 피드백을 전송하던 중에 오류가 발생했습니다. 나중에 다시 시도하십시오.
lt: Siunčiant atsiliepimą programa „Atsiliepimų asistentas“ susidūrė su klaida. Bandykite dar kartą vėliau.
ms: Feedback Assistant mengalami ralat semasa menghantar maklum balas anda. Sila cuba lagi kemudian.
nb: Tilbakemeldings­assistenten støtte på en feil under innsending av tilbakemeldingen. Prøv igjen senere.
nl: Er heeft zich een fout in Feedbackassistent voorgedaan bij het versturen van je feedback. Probeer het later opnieuw.
pl: Asystent opinii napotkał błąd podczas wysyłania opinii. Spróbuj ponownie później.
pt_br: O Assistente de Feedback encontrou um erro ao enviar o seu feedback. Tente novamente mais tarde.
pt_pt: O Feedback Assistant encontrou um erro ao enviar os comentários. Volte a tentar mais tarde.
ro: Feedback Assistant a întâmpinat o eroare la trimiterea feedbackului dvs. Reîncercați mai târziu.
ru: Возникла ошибка при отправке Ассистентом обратной связи Вашего отзыва. Повторите попытку позже.
sk: Feedback Assistant zaznamenal chybu pri odosielaní vašej odozvy. Skúste to znovu neskôr.
sl: V pomočniku Feedback Assistant je pri pošiljanju povratnih informacij prišlo do napake. Poskusite znova pozneje.
sv: Ett fel uppstod när Feedback Assistant skulle skicka din feedback. Försök igen senare.
th: Feedback Assistant พบว่ามีปัญหาในระหว่างส่งคำติชมของคุณ โปรดลองอีกครั้งในภายหลัง
tr: Geri Bildirim Yardımcısı, geri bildiriminizi gönderirken bir hatayla karşılaştı. Lütfen daha sonra yeniden deneyin.
uk: Асистент відгуків зіткнувся з помилкою під час надсилання відгуку. Спробуйте ще раз пізніше.
vi: Trợ lý phản hồi đã gặp phải lỗi trong khi gửi phản hồi của bạn. Vui lòng thử lại sau.
zh_cn: 发送你的回复时“反馈助理”出错。请稍后再试。
zh_hk: 「用户意見助理」在傳發送你的用户意見時發生錯誤。請稍後再試。
zh_tw: 「使用者意見程式」在傳送你的使用者意見時發生錯誤。請稍後再試。

# GENERIC_SUBMIT_ERROR_TITLE
source: Error Sending Feedback
bg: Грешка при изпращането на обратна връзка
ca: Error en enviar els comentaris
cs: Chyba při odesílání zpětné vazby
da: Fejl under afsendelse af feedback
de: Fehler beim Senden von Feedback
el: Σφάλμα αποστολής σχολίων
es: Error al enviar los comentarios
es_419: Error al enviar el comentario
fi: Virhe lähetettäessä palautetta
fr: Erreur lors de l’envoi de l’évaluation
fr_ca: Erreur lors de l’envoi des commentaires
hi: फ़ीडबैक भेजने के दौरान एरर हुआ
hr: Greška prilikom slanja povratne informacije
hu: Hiba a visszajelzés küldésekor
id: Kesalahan Saat Mengirim Umpan Balik
it: Errore durante l’invio del feedback
ja: フィードバック送信エラー
kk: Пікірді жіберу қатесі
ko: 피드백 전송 오류
lt: Klaida siunčiant atsiliepimą
ms: Ralat Menghantar Maklum Balas
nb: Det oppsto en feil ved sending av tilbakemelding
nl: Fout bij het versturen van feedback
pl: Błąd wysłania opinii
pt_br: Erro ao Enviar Feedback
pt_pt: Erro ao enviar comentários
ro: Eroare la trimiterea feedbackului
ru: Ошибка при отправке отзыва
sk: Chyba pri odosielaní odozvy
sl: Napaka pri pošiljanju povratnih informacij
sv: Fel vid skickande av feedback
th: ข้อผิดพลาดการส่งคำติชม
tr: Geri Bildirim Gönderme Hatası
uk: Помилка надсилання відгуку
vi: Lỗi khi gửi phản hồi
zh_cn: 发送反馈时出错
zh_hk: 傳送用户意見時發生錯誤
zh_tw: 傳送使用者意見時發生錯誤

# IMG_FROM_SIM
source: Simulator IMG
bg: Симулатор IMG
ca: IMG del Simulador
cs: IMG ze simulátoru
el: Εικόνα προσομοιωτή
es: IMG de simulador
es_419: IMG de simulador
fr: IMG du simulateur
fr_ca: IMG du simulateur
hi: सिम्युलेटर IMG
hu: Szimulátor IMG
id: IMG Simulator
it: IMG Simulator
ja: シミュレータのIMG
kk: Симулятордағы кескін
ko: 시뮬레이터 IMG
lt: Imituoklės vaizdas
ms: IMG Simulator
nb: Simulatorbilde
pl: IMG Symulatora
pt_br: IMG do Simulator
pt_pt: Imagem do simulador
ro: Imagine de la Simulator
ru: Изображение из Симулятора
sk: IMG (simulátor)
sl: IMG simulatorja
th: ภาพจำลอง
tr: Simülatör Görüntüsü
uk: Зображення із симулятора
vi: Hình ảnh trình mô phỏng
zh_cn: 模拟器IMG
zh_hk: 模擬器IMG
zh_tw: 模擬器IMG

# KEEP_EDITING
source: Cancel
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

source: Loading
bg: Зареждане
ca: Carregant
cs: Načítání
da: Indlæser
de: Laden …
el: Φόρτωση…
es: Cargando
es_419: Cargando
fi: Ladataan
fr: Chargement
fr_ca: Chargement
hi: लोड किया जा रहा है
hr: Učitavanje
hu: Betöltés
id: Memuat
it: Carico
ja: 読み込み中
kk: Жүктелуде
ko: 로드 중
lt: Įkeliama
ms: Memuatkan
nb: Laster inn
nl: Laden
pl: Wczytuję
pt_br: Carregando
pt_pt: A carregar
ro: Încărcare
ru: Загрузка
sk: Načítavam
sl: Nalaganje
sv: Läser in
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
zh_cn: 正在载入
zh_hk: 正在載入
zh_tw: 載入中

# LOADING_ELLIPSES
source: Loading…
bg: Зареждане…
ca: Carregant…
cs: Načítání…
da: Indlæser…
de: Laden …
el: Φόρτωση…
es: Cargando…
es_419: Cargando…
fi: Ladataan…
fr: Chargement…
fr_ca: Chargement…
hi: लोड किया जा रहा है…
hr: Učitavanje…
hu: Betöltés…
id: Memuat…
it: Carico…
ja: 読み込み中…
kk: Жүктелуде…
ko: 로드 중…
lt: Įkeliama…
ms: Memuatkan…
nb: Laster inn…
nl: Laden…
pl: Wczytuję…
pt_br: Carregando…
pt_pt: A carregar…
ro: Încărcare…
ru: Загрузка…
sk: Načítavam…
sl: Nalaganje …
sv: Läser in…
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…
zh_cn: 正在载入…
zh_hk: 正在載入⋯
zh_tw: 載入中⋯

# MISSING_ANSWERS_MESSAGE
source: Review your feedback report and fill in any missing answers.
bg: Прегледайте доклада си за обратна връзка и попълнете всички липсващи отговори.
ca: Revisa l’informe del comentari i comprova que hi hagi totes les respostes.
cs: Zkontrolujte po sobě zprávu a chybějící odpovědi doplňte.
da: Gennemgå din feedback-rapport, og udfyld manglende svar.
de: Überprüfe deinen Feedback-Bericht und trage fehlende Antworten ein.
el: Ελέγξτε την αναφορά σχολίων σας και συμπληρώστε τυχόν απαντήσεις που λείπουν.
es: Revisa tu informe de comentarios y completa las respuestas que falten.
es_419: Revisa tu reporte y rellena las respuestas que falten.
fi: Tarkasta palauteraportti ja täytä puuttuvat tiedot.
fr: Relisez votre rapport d’évaluation et complétez les réponses manquantes.
fr_ca: Relisez votre signalement et ajoutez toute réponse manquante.
hi: अपनी फ़ीडबैक रिपोर्ट की समीक्षा करें और अनुपलब्ध उत्तरों को भरें।
hr: Pregledajte svoj izvještaj s povratnom informacijom i ispunite odgovore koji nedostaju.
hu: Tekintse át a visszajelzést tartalmazó jelentést, és töltse ki a hiányzó válaszokat.
id: Tinjau laporan umpan balik Anda dan isikan jawaban yang hilang.
it: Controlla il feedback e fornisci eventuali risposte mancanti.
ja: フィードバック報告を確認して、未回答の質問に回答してください。
kk: Пікіріңізді қарап шығыңыз және жетіспейтін жауаптарды қосыңыз.
ko: 피드백 리포트를 검토하고 빠진 답변이 있으면 채우십시오.
lt: Peržiūrėkite atsiliepimų ataskaitą ir užpildykite trūkstamus atsakymus.
ms: Semak laporan maklum balas anda dan isi sebarang jawapan kosong.
nb: Gå gjennom tilbakemeldings­rapporten, og fyll inn eventuelt manglende svar.
nl: Controleer je feedbackrapport en vul eventueel ontbrekende antwoorden in.
pl: Przejrzyj swój raport i podaj brakujące odpowiedzi.
pt_br: Revise o seu comunicado de feedback e preencha as respostas que estão faltando.
pt_pt: Reveja o relatório de comentários e responda a quaisquer perguntas que faltem.
ro: Revizuiți raportul de feedback și completați orice răspunsuri care lipsesc.
ru: Просмотрите отзыв и добавьте недостающие ответы.
sk: Skontrolujte hlásenie odozvy a doplňte všetky chýbajúce odpovede.
sl: Preglejte svojo prijavo s povratnimi informacijami in vnesite vse manjkajoče odgovore.
sv: Granska din feedbackrapport och fyll i eventuella saknade svar.
th: ตรวจดูการแจ้งคำติชมของคุณแล้วเติมคำตอบที่ขาดไป
tr: Geri bildirim raporunuzu gözden geçirin ve eksik yanıtları doldurun.
uk: Перегляньте свій відгук і додайте відсутні відповіді.
vi: Xem lại báo cáo phản hồi của bạn và điền bất kỳ câu trả lời nào còn thiếu.
zh_cn: 请检查你的反馈报告并填写任何缺少的答案。
zh_hk: 請檢視你的用户意見報告以及填寫任何遺漏的答案。
zh_tw: 檢查你的使用者意見報告，並填寫未填入的答案。
